

const About = () =>{
    return (
        <>
         <h1>가슴을 울린 명대사</h1>
         <hr/>
            <h2>강백호<br/>
            -왼손은 거들뿐..<br/>
            -영감님에 영광에 시대는 언제 였나요? 국가대표였을때인가요? 난 지금입니다!..<br/>
            -물론 난 천재니깐<br/>
            -너희들의나부랭이같은바스켓상식은내겐통하지않아! 너흰 풋내기니깐<br/>
            -정말 좋아합니다....이번엔 거짓이 아니라구요.<br/>
            -난 바스켓맨이니깐 등등.....<br/><br/><br/>
            </h2>
            <hr/>
            <h2>
            서태웅<br/>
            -아까웠다. 너로선.<br/>
            -산왕이 우리나라 제일의 팀이라면 내가 이들을 물리쳐 정상을 차지할것이다.<br/>
            -나도 미국에간다 오늘 여기서 너를쓰러뜨리고 간다<br/>
            -우리나라 최고의 선수란 어떤선수라고 생각하냐 아마 팀을 우리나라 최고로 이끄는 선수겠지. 내가 그
            그렇게 한다. 한발자국도 물러설 생각은없다.<br/><br/><br/>
            </h2>
            <hr/>
                 
        <h2>
        채치수<br/>
        -리바운드를 제압하는자가 농구를 제압한다.<br/>
        -뼈가부러져도 좋다 걸을수 없어도 좋다 간신히 잡은기회다.<br/>
        -소연아 니가 발견한 저 이상한녀석은 북산에 절대 필요한 남자가 되었다.<br/>
        -나는 신현철에게 진다 하지만 북산은 지지않는다<br/><br/><br/>
         
        </h2>
        <hr/>
        <h2>
        정대만<br/>
        -안선생님, 농구가 하고싶어요..<br/>
        -이런 힘든상황에서야 말로 난 더욱 불타오르는 녀석이었다.<br/>
        -어서 시합을 계속 하자구 내 리듬이 깨지기 전에<br/>
        -난 누구냐! 니가 말해봐 내이름을 말해봐 난 누구냐?! 그래, 난 정대만 포기를 모르는 남자지..<br/>
        -나한테 3점슛을 빼앗아 가면 이젠 아무것도 남지 않는다. 이젠 내겐 링밖에 보이지 않아.<br/>
        -이 소리가 고요하다 날 되살아나게한다 몇번이라도<br/><br/><br/>
        </h2>
        <hr/>
         
        <h2>
        송태섭<br/>
        -저녀석을 쓰러뜨리고 내가 톱이 된다.<br/>
        -정신차리지 못해! 흐름은 우리자신들이 가져오는거야!<br/><br/><br/>
        </h2>
        <hr/>
     <h2>
        변덕규
        -나는 팀의 주역이 아니라도 좋다.<br/>
        -네 엄청난 몸집은 그것을위해 있는것이다 비록 실패해도 너의 승리다.<br/>
        -화려한 기술을 가진 신현철은 도미 네게 화려하다는 말이 어울린다고 생각하냐 채치수 넌 가자미다 진흙투성이의 가자미.<br/><br/><br/>
     </h2>
    
        
       
        </>
       
      
        
    
     
        
        
       
    )
}

export default About;